[
    {
        "name": "Silvia Domcke",
        "role": "Principal Investigator",
        "email": "silvia.domcke[a]uzh.ch",
        "bio": "Silvia is an Assistant Professor at the University of Zurich. Her curiosity to understand gene regulation has led her to the Technical University of Munich, Harvard Medical School in Boston, Memorial Sloan Kettering Cancer Center in New York, the FMI in Basel, and the University of Washington in Seattle. From bench to byte, she has worked on various aspects of single cell genomics, including leading a computational team at a Silicon Valley drug discovery start-up.",
        "extra": "Silvia's love for exploring the unknown goes beyond the cellular landscape: she's also a passionate ski mountaineer, alpine climber and wilderness adventurer.",
        "image": "assets/silvia.jpeg",
        "linkedin": "https://www.linkedin.com/in/silvia-domcke-phd-6529b3b5/",
        "x": "https://x.com/sdomcke",
        "github": "https://github.com/domcke"
    },
    {
        "name": "Jacqueline Oberholzer",
        "role": "Administrative Assistant",
        "email": "jacqueline.oberholzer[a]uzh.ch",
        "bio": "Jacqueline is responsible for dealings in financial and Human Resource matters for several groups at the Department of Molecular Life Sciences.",
        "extra": "She orignally trained to become a confectioner, completed her commercial apprenticeship and has been working as an administrative assistant at the University of Zurich since 2004.",
        "image": "assets/jacqueline.jpg",
        "linkedin": null,
        "x": null,
        "github": null
    },
    {
        "name": "Giulia Moro",
        "role": "Postdoc",
        "email": "giulia.moro2[a]uzh.ch",
        "bio": "Giulia is a Postdoctoral Researcher working on developing new single cell genomics technologies. During her PhD at the University of Zurich, Giulia developed a targeted scRNA-seq method and applied it across multiple biological systems, with a strong focus on Cancer Biology. Passionate about all stages of method development — from wet-lab experiments to design of computational pipelines — she enjoys bridging experimental and computational approaches to advance genomic research and better understand gene regulation.",
        "extra": "Beyond the lab, Giulia’s curiosity drives her to explore new places while traveling, try new recipes while baking, and immerse herself in nature.",
        "image": "assets/giulia.jpg",
        "linkedin": "http://www.linkedin.com/in/giulia-moro-19a4b1299",
        "x": null,
        "github": null
    },
    {
        "name": "Erich Brunner",
        "role": "Senior Research Associate",
        "email": "erich.brunner[a]uzh.ch",
        "bio": "Erich is a Senior Research Associate and Lecturer at the University of Zurich, with a strong background in molecular biology, genetics, mass spectrometry, and genomics. His research interests are focused on the development of novel technologies in different fields, ranging from CRISPR to single-cell transcriptomic profiling. Erich’s passion for technical innovation is complemented by his work in basic research, particularly in the areas of Wnt signaling and gene regulation in Drosophila melanogaster.",
        "extra": "When he’s not in the lab, Erich enjoys spending time outdoors, training his Vizsla as a search and rescue dog, hiking, or riding his motorcycle.",
        "image": null,
        "linkedin": null,
        "x": null,
        "github": null
    }
]
