[
    {
        "name": "Silvia Domcke",
        "role": "Principal Investigator",
        "email": "silvia.domcke[a]uzh.ch",
        "bio": "Before joining the University of Zurich as an Assistant Professor, Silvia’s path took her to the Technical University of Munich, Memorial Sloan Kettering Cancer Center in New York, the FMI in Basel, and the University of Washington in Seattle. From bench to byte, she has worked on various aspects of gene regulation and single cell genomics, including leading a computational team at a Silicon Valley drug discovery start-up.",
        "extra": "Silvia's love for exploring the unknown goes beyond the cellular landscape: she's also a passionate ski mountaineer, alpine climber and wilderness adventurer.",
        "image": "assets/silvia.jpeg",
        "linkedin": "https://www.linkedin.com/in/silvia-domcke-phd-6529b3b5/",
        "x": "https://x.com/sdomcke",
        "github": "https://github.com/domcke"
    },
    {
        "name": "Jacqueline Oberholzer",
        "role": "Administrative Assistant",
        "email": "jacqueline.oberholzer[a]uzh.ch",
        "bio": "Jacqueline supports us and other groups at the Department of Molecular Life Sciences in financial and Human Resource matters.",
        "extra": "Before joining the University of Zurich as an Administrative Assistant, she trained to become a confectioner and completed her commercial apprenticeship.",
        "image": "assets/jacqueline_sq.png",
        "linkedin": null,
        "x": null,
        "github": null
    },
    {
        "name": "Erich Brunner",
        "role": "Senior Research Associate",
        "email": "erich.brunner[a]uzh.ch",
        "bio": "Erich is a Senior Research Associate and Lecturer at the University of Zurich, with a strong background in molecular biology, genetics, mass spectrometry, and genomics. His research interests are focused on developing novel technologies around CRISPR and single-cell transcriptomics, complemented by basic research in Wnt signaling and gene regulation in Drosophila melanogaster.",
        "extra": "When he’s not in the lab, Erich enjoys spending time outdoors with his dog, hiking, or riding his motorcycle.",
        "image": "assets/erich_sq.png",
        "linkedin": null,
        "x": null,
        "github": null
    },
    {
        "name": "Giulia Moro",
        "role": "Postdoc",
        "email": "giulia.moro2[a]uzh.ch",
        "bio": "Giulia is a Postdoctoral Researcher working on new single cell genomics technologies. During her PhD at the University of Zurich, Giulia developed a targeted scRNA-seq method and applied it to questions in cancer biology. She enjoys all stages of method development, from wet-lab experiments to design of computational pipelines.",
        "extra": "Beyond the lab, Giulia’s curiosity drives her to explore new places while traveling, try new recipes while baking, and immerse herself in nature.",
        "image": "assets/giulia_sq.png",
        "linkedin": "http://www.linkedin.com/in/giulia-moro-19a4b1299",
        "x": null,
        "github": null
    },
    {
        "name": "Maria Melissourgou",
        "role": "PhD Student",
        "email": "maria.melissourgou[a]uzh.ch",
        "bio": "Maria studied Molecular Biology, Genetics and Applied Bioinformatics in Greece. During her master’s she investigated the role of the Polycomb Complexes in development and disease at Erasmus MC in Rotterdam. In her PhD project she aims to elucidate how transcription factor and chromatin interactions drive distinct cell states, using high-throughput genetic editing and single-cell genomics approaches.",
        "extra": "Apart from her love for science, Maria enjoys cooking for friends and family, connecting with nature and exploring new sports.",
        "image": "assets/maria_sq.png",
        "linkedin": "http://www.linkedin.com/in/maria-melissourgou-35470627a",
        "x": null,
        "github": "https://github.com/mamelisa"
    },
    {
        "name": "Joey (Wonhyung) Choi",
        "role": "Undergraduate Student",
        "email": "wonhyung.choi[a]uzh.ch",
        "bio": "Joey (Wonhyung) is a Master’s student in Quantitative and Systems Biology at the University of Zurich. Originally from South Korea, he received his Bachelor’s degree in Biological Sciences at Peking University, China, where he studied the role of transcriptional pausing during erythropoiesis. So far, he is working closely with Giulia, further developing his analytical skills and optimizing targeted single cell genomics protocols.",
        "extra": "Outside the lab, Joey enjoys learning German and working out at the gym.",
        "image": "assets/joey_sq.jpg",
        "linkedin": "http://www.linkedin.com/in/wonhyung-choi-aaa535290",
        "x": null,
        "github": null
    },
    {
        "name": "Claudio Pisano",
        "role": "Lab Manager",
        "email": "claudio.pisano[a]uzh.ch",
        "bio": "Claudio is our lab manager and is responsible for overseeing the daily operations of the lab, particularly around working with stem cells. He joins us after a Masters in Edinburgh and research experience at the Istituto Italiano di Tecnologia and University Hospital of Zurich. Claudio is passionate about supporting team projects and enjoys mentoring new students, guiding them as they navigate the world of laboratory research.",
        "extra": "Outside of the lab, Claudio thrives on physical challenges. He actively competes in CrossFit competitions, enjoys swimming and trekking adventures.",
        "image": "assets/claudio_sq.png",
        "linkedin": null,
        "x": null,
        "github": null
    },
    {
        "name": "You?",
        "role": "",
        "email": "",
        "bio": "Please reach out to Silvia with a letter of motivation and your CV, if you are interested in joining our lab.",
        "extra": "",
        "image": "assets/team_pic_v2.jpg",
        "linkedin": null,
        "x": null,
        "github": null
    }
]
