[   {
        "title":"An up-to-date list of all of our publications is available here on Google Scholar.",
        "description": "Below we have highlighted some selected past work.",
        "image": "",
        "fulltext": "https://scholar.google.com/citations?user=YOe7RMUAAAAJ&hl=en",
        "ImageWidth": ""
    },
    {
        "title": "A human cell atlas of fetal chromatin accessibility",
        "description": "Measuring chromatin accessibility at single cell resolution for large numbers of samples is cost-prohibitive, laborious and suffers from batch effects. We developed a new, cost-effective and versatile method, 'sci-ATAC-seq3', which allows us to profile up to 1 million cells and 24 different samples within one experiment. With this method, we generate single cell chromatin accessibility profiles from 59 human tissue samples. We use the resulting dataset to nominate key transcription factors (TFs) for cell fate determination or maintenance of the major cell lineages in the human body, explore their mode of action, and identify cell types involved in heritable diseases.",
        "image": "assets/370_aba7612_fa.jpeg",
        "fulltext": "https://www.science.org/doi/full/10.1126/science.aba7612",
        "ImageWidth": 300
    },
    {
        "title": "A reference cell tree will serve science better than a reference cell atlas",
        "description": "What is a 'cell type'? Our systems of classification both reflect and direct our thinking. In this forward looking perspective, we inspect different possible approaches to classifying and defining cell types, in light of the large numbers of single cell datasets that are being generated. We advocate for a data-driven, tree-based nomenclature and provide a thought experiment on how it might be derived.",
        "image": "https://ars.els-cdn.com/content/image/1-s2.0-S0092867423001599-gr4.jpg",
        "fulltext": "https://www.sciencedirect.com/science/article/pii/S0092867423001599",
        "imageWidth": 150
    },
    {
        "title": "Competition between DNA methylation and transcription factors determines binding of NRF1",
        "description": "DNA methylation and transcription factor (TF) binding are anti-correlated across the vertebrate genome – is this because DNA methylation prevents TFs from binding or do other mechanisms ensure absence of DNA methylation at TF binding sites? To tease apart cause and correlation, we generated stem cells without any DNA methylation and compared DNase hypersensitivity (DHS) as a proxy for global TF binding across cells with and without this mark. By identifying sequence motifs enriched in differential DHS sites, we were able to nominate a subset of methylation sensitive TFs, which are only able to bind their motifs in the absence of DNA methylation. We dissect methylation sensitivity in detail for the TF NRF1, showing that DNA methylation can serve to mediate indirect TF hierarchies. Image from News and Views <a href=\"https://www.embopress.org/doi/full/10.15252/embj.201593750\" target=\"_blank\" style=\"color: rgb(149, 230, 230); text-decoration: none;\"> article</a> on the study.",
        "image": "assets/embj201593750-fig-0001-m.png",
        "fulltext": "https://rdcu.be/dTeGk",
        "imageWidth": 280
     },
     {
        "title": "Evaluating cell lines as tumour models by comparison of genomic profiles",
        "description": "Human cancer cell lines are commonly used as in vitro models in preclinical studies. To identify cell lines that most closely resemble patient tumor samples in mutation profile, copy number variation and expression, we compared these genomic profiles for ovarian cancer patient samples from The Cancer Genome Atlas (TCGA) and ovarian cancer cell lines from The Broad-Novartis Cancer Cell Line Encyclopedia (CCLE). To our surprise, we discovered that the most frequently used ovarian cancer cell lines – utilized in over 60% of all Pubmed citations on this cancer type at the time – in fact failed to resemble ovarian cancer tumor samples in their genomic profiles. In some cases, their expression profiles even implied that they were derived from metastases of other cancer types originating in different tissues. We identified 12 cancer cell lines that are more genomically similar to primary ovarian tumors, yet accounted for only 1% of Pubmed citations using ovarian cancer cell lines. This work has since led to a reversal in the amount of Pubmed citations mentioning the respective cell lines.",
        "image": "https://media.springernature.com/full/springer-static/image/art%3A10.1038%2Fncomms3126/MediaObjects/41467_2013_Article_BFncomms3126_Fig3_HTML.jpg?as=webp",
        "fulltext": "https://www.nature.com/articles/ncomms3126",
        "imageWidth": 300
     }

]
