[   {
        "title":"An up-to-date list of all of our publications is available here on Google Scholar.",
        "description": "Below we have highlighted some selected past work.",
        "image": "",
        "fulltext": "https://scholar.google.com/citations?user=YOe7RMUAAAAJ&hl=en",
        "ImageWidth": ""
    },
    {
        "title": "A new method to measure single cell chromatin accessibility at scale",
        "description": "Measuring chromatin accessibility at single cell resolution for large numbers of samples is cost-prohibitive and laborious, and suffers from batch effects. We developed a new, cost-effective and versatile method, 'sci-ATAC-seq3', that allows us to profile up to 1 million cells and 24 different samples within one experiment. We use this method to generate single cell chromatin accessibility profiles from 59 human tissue samples. From the resulting dataset, we can nominate key TFs for the major cell lineages in the human body, explore their mode of action, and identify cell types involved in heritable diseases.",
        "image": "https://www.science.org/cms/10.1126/science.aba7612/asset/1d036057-57fc-4880-9464-dda2a6636f4c/assets/graphic/370_aba7612_fa.jpeg",
        "fulltext": "https://www.science.org/doi/full/10.1126/science.aba7612",
        "ImageWidth": 300
    },
    {
        "title": "What is a 'cell type'? Thoughts on an updated definition",
        "description": "Our systems of classification both reflect and direct our thinking. In this forward looking perspective, we inspect different possible approaches to classifying cell types. We advocate for a data-driven, tree-based nomenclature and provide a thought experiment on how it might be derived.",
        "image": "https://ars.els-cdn.com/content/image/1-s2.0-S0092867423001599-gr4.jpg",
        "fulltext": "https://www.sciencedirect.com/science/article/pii/S0092867423001599",
        "imageWidth": 150
    },
    {
        "title": "Influence of DNA methylation on transcription factor binding",
        "description": "DNA methylation and TF binding are anti-correlated across the genome – is this because DNA methylation prevents TFs from binding or do other mechanisms ensure absence of DNA methylation at TF binding sites? To tease apart cause and correlation, we generated stem cells without any DNA methylation and compared DNase hypersensitivity (DHS) as a proxy for global TF binding across cells with and without this mark. By identifying sequence motifs enriched in differential DHS sites, we were able to nominate a subset of methylation sensitive TFs, which are only able to bind their motifs in the absence of DNA methylation. We dissect methylation sensitivity in detail for NRF1, showing that DNA methylation can serve to mediate indirect TF hierarchies. Image from News and Views <a href=\"https://www.embopress.org/doi/full/10.15252/embj.201593750\" target=\"_blank\" style=\"color: rgb(149, 230, 230); text-decoration: none;\"> article</a> on the study.",
        "image": "https://www.embopress.org/cms/10.15252/embj.201593750/asset/2a9b9137-ee22-4157-98ac-9328aca6628d/assets/graphic/embj201593750-fig-0001-m.png",
        "fulltext": "https://rdcu.be/dTeGk",
        "imageWidth": 250
     },
     {
        "title": "Identifying in vitro models that most closely resemble patient samples",
        "description": "Cancer cell lines are commonly used as in vitro models in preclinical studies. To identify cell lines that most closely resemble patient tumor samples in mutation profile, copy number variation and expression, we compared these profiles for ovarian cancer patient samples from The Cancer Genome Atlas (TCGA) and ovarian cancer cell lines from The Broad-Novartis Cancer Cell Line Encyclopedia (CCLE). To our surprise, we discovered that the most frequently used ovarian cancer cell lines – utilized in over 60% of all Pubmed citations on this cancer type at the time – in fact failed to resemble ovarian cancer tumor samples in their genomic profiles. In some cases, their expression profiles even implied that they were derived from metastases of other cancer types originating in different tissues. We identified 12 cancer cell lines that are more genomically similar to primary ovarian tumors, yet accounted for only 1% of Pubmed citations using ovarian cancer cell lines. This work has since led to a reversal in the amount of Pubmed citations mentioning the respective cell lines.",
        "image": "https://media.springernature.com/full/springer-static/image/art%3A10.1038%2Fncomms3126/MediaObjects/41467_2013_Article_BFncomms3126_Fig3_HTML.jpg?as=webp",
        "fulltext": "https://www.nature.com/articles/ncomms3126",
        "imageWidth": 300
     }

]
